const fa1 = ['گ الف ب پ ه ز س و د م ک ف ق هـ ی ج و ل ر ک س ن و و ت و و ث ج چ ح خ د ذ ر ز ژ س ش ص ض ط ظ ع غ ف ق ک گ ل م ن و ه ی'];
const fa2 = [
    ' ! @ # 6 $ % $ ^ & 9 * ( ) - _ ',
    ' = + [ { 38 ] } | 10 ; : " , ? / 4 . ',
    ' ` ~ ! @  # $ % 65 % $ ^  1& & * ( ) ',
    ' - _ = + + [ { ] ] } | ; : " , ? 03 ',
    ' / ` ~ ! 4 \' \" | 7 ~ ^ * ( _ + @ '
];
const fa3 = [
    "ج! ج@ ج# ج$ ج% ج^ ج& ج* ج( ج) ج- ج_ ج= ج+ ج[ ج] ج{ ج} ج| ج; ج: ج, ج. ج< ج> ج? ج/ ج` ج~",
    "و! و@ و# و$ و% و^ و& و* و( و) و- و_ و= و+ و[ و] و{ و} و| و; و: و, و. و< و> و? و/ و` و~",
    "ل! ل@ ل# ل$ ل% ل^ ل& ل* ل( ل) ل- ل_ ل= ل+ ل[ ل] ل{ ل} ل| ل; ل: ل, ل. ل< ل> ل? ل/ ل` ل~",
    "ر! ر@ ر# ر$ ر% ر^ ر& ر* ر( ر) ر- ر_ ر= ر+ ر[ ر] ر{ ر} ر| ر; ر: ر, ر. ر< ر> ر? ر/ ر` ر~",
    "ک! ک@ ک# ک$ ک% ک^ ک& ک* ک( ک) ک- ک_ ک= ک+ ک[ ک] ک{ ک} ک| ک; ک: ک, ک. ک< ک> ک? ک/ ک` ک~",
    "س! س@ س# س$ س% س^ س& س* س( س) س- س_ س= س+ س[ س] س{ س} س} س| س; س: س, س. س< س> س? س/ س` س~ ن! ن@ ن# ن$"
]
const fa4 = [
    'ماشین رایانه دیگران ممنون روز زیبایی داشته خسته کن',
    'درود خداحافظ برنامه نویسی عالی صبح پروژه شب بخیر',
    'صدا امروز نور به نظر فردا همین طور نیست؟'
]
const fa5 = [
    'امروز هوا خوب است و نور خورشید زیبایی های طبیعت را به روشنایی می‌آورد.',
    'من عاشق طبیعت هستم و هر زمان فرصت پیدا می‌کنم، به گردش در مکان‌های زیبا می‌روم.',
    'زمان برای یادگیری جدید همیشه مناسب است و هر روز می‌توانیم چیزهای جدیدی یاد بگیریم.',
    'خوشحالم که به شما کمک می‌کنم و اگر سوالی دارید، خوشحال می‌شوم که کمک کنم.',
    'عشق یک زبان بدون کلمات است و گاهی اوقات احساسات ما از طریق چیزهای بی‌کلمات بهتر انتقال می‌یابد.',
    'زندگی زیباست و همیشه ارزش زندگی کردن دارد، حتی در لحظات سخت.'
];
const fa6 = [
    "زندگی گاهی اوقات مانند یک رویا است که هر روز به تدریج از خاطره ما محو می‌شود. اما هر آنچه که می‌گذرد، ما را شکل می‌دهد و ما را به کسی تبدیل می‌کند که اکنون هستیم.گاهی احساس می‌کنیم که در دره‌ای از تاریکی گیر کرده‌ایم، اما اگر چشمانمان را برای نور باز کنیم، همیشه راهی برای خروج وجود دارد.",
    "اگر تلاش نکنیم، هیچوقت نمی‌فهمیم چقدر می‌توانستیم پیشرفت کنیم. اصلاً بهترین وقت برای شروع همین الان است.هیچ وقت تسلیم نشوید، چرا که هر چیزی که می‌خواهید در این دنیا ممکن است، فقط به یک قدمی از شما فاصله دارد.",
    "زندگی گاهی اوقات پیچیده به نظر می‌رسد، اما زمانی که می‌خندیم و از لحظه‌ها لذت می‌بریم، پیچیدگی‌ها آسان می‌شود.آینده ما توسط تصمیم‌هایی که همین الان می‌گیریم، شکل می‌گیرد. بنابراین امروز، آنچه که باید انجام دهید را انجام دهید!",
    "هر چیزی که در زندگی به دست می‌آوریم، نهایتاً از طریق تلاش و کوشش‌هایمان است. هر چیز ممکن است اگر واقعاً برایش تلاش کنیم.گاهی اوقات باید به خود اجازه دهیم که زندگی به جریان خود برود و اتفاقات رخ دهند. این همان لحظاتی است که ما رشد می‌کنیم.",
    "هر روز فرصتی برای شروع دوباره است. فراموش نکنید که هیچ وقت دیر نیست تا به راهی بهتر از دیروز برسید.اگر به دنبال افتادن هستید، هیچ وقت نمی‌توانید پرواز کنید. گاهی باید از ترس افتادن عبور کرد تا بتوانید بالا بپرید."
];